
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Text Field";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "16"; */
"16.title" = "Configuré dans le code";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Format Selection Popup"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Menu local de sélection du format";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "25"; */
"25.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "26"; */
"26.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "27"; */
"27.title" = "Élément 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3aq-uq-eNq"; */
"3aq-uq-eNq.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "4B7-C9-WtJ"; */
"4B7-C9-WtJ.title" = "Configuré dans le code";
